accountsservice
acpi
acpid
alacritty
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
android-tools
ansible
apparmor
arandr
artwork-i3
autoconf
automake
avahi
b43-fwcutter
bandwhich
baobab
barrier
bash
bash-completion
bat
binutils
bison
blueman
bluez-utils
bmenu
brave-browser
brightnessctl
btrfs-progs
bzip2
cantarell-fonts
ccache
clipit
cloud-image-utils
code
coreutils
cpupower
crda
cronie
cryptsetup
davfs2
deluge
device-mapper
dfc
dhall
dhall-json
dhclient
dhcpcd
diff-so-fancy
diffutils
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
downgrade
dpkg
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
exa
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flac
flatpak
flatpak-builder
flex
fprintd
fwupd
galculator
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
gitg
glances
glibc
gnome-keyring
gnu-netcat
go
gparted
gradle
grep
groovy
grub
grub-theme-manjaro-dev
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hardcode-fixer
hardinfo
helm
hexchat
htop
i3blocks
i3status-rust
inetutils
inxi
iproute2
iputils
iwd
jdk11-openjdk
jdk8-openjdk
jfsutils
jq
k9s
keepassxc
keychain
krita
kubectl
kvantum-manjaro
less
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-icd-loader
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgpod
libreoffice-still
libtool
libva-mesa-driver
libva-utils
libva-vdpau-driver
licenses
lightdm-settings
lightdm-slick-greeter
linux54
logrotate
lutris
lvm2
lxappearance
lxinput
lzop
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
markdown_previewer
matcha-gtk-theme
maven
mdadm
meld
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
minikube
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
mpv
nano
ncdu
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
nvm
obs-studio
openldap
openresolv
openssh
os-prober
p7zip
pa-applet
packer
pacman
palemoon-bin
pamac-gtk
pasystray
patch
patchutils
pavucontrol-qt
pciutils
pcmanfm
perl
perl-file-mimeinfo
pinta
piper
pipewire-alsa
pipewire-docs
pipewire-pulse
podman
polkit-gnome
poppler-data
powertop
procps-ng
psmisc
putty
qemu
qgis
qt5-styleplugins
qt5ct
qtcreator
r
ranger
rclone
reiserfsprogs
remmina
ripgrep
rofi
rsync
rustup
s-nail
s-tui
sbt
sbxkb
screenfetch
sd
sed
shadow
shellcheck
smem
snapd
spectre-meltdown-checker
speedtest-cli
starship
steam-manjaro
steam-native
subversion
sudo
sysfsutils
syslog-ng
system-config-printer
systemd
systemd-fsck-silent
systemd-sysvcompat
systemd-ui
tar
terminus-font
terraform
texinfo
tigervnc
tlp
traceroute
translate-shell
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
upower
usbutils
util-linux
v4l2loopback-dkms
vagrant
vdpauinfo
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vim
vim-gitgutter
virt-manager
virtualbox
virtualbox-host-dkms
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
wallpapers-juhraya
wget
which
wmutils
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xfsprogs
xiccd
xorg-server
xorg-twm
xorg-xev
xorg-xeyes
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xlsclients
xorg-xprop
xorg-xwd
xournalpp
xss-lock
xterm
xz
yay
yubikey-manager
yubikey-manager-qt
zensu
